[{
	"siblings": [{
		"news_item": [
			["Чемодан для Курченко (Часть 1)", "В Мелитополе женщина получила 3 года за репост \"Вконтакте\"", "Непоп Вячеслав: «живодер» из строительной мафии Киева. ЧАСТЬ 2", "Максим Ефимов: краматорский оборотень в «Блоке Петра Порошенко». ЧАСТЬ 2", "Ода к радости (Часть 1)", "В Сумах молодую пару выгнали из ресторана из-за национальности", "Денисенко Анатолий: тайны харьковских каменщиков. ЧАСТЬ 2", "Чеботарь Сергей: старый непотопляемый коррупционер. ЧАСТЬ 2", "Фигурантам громкого рейдерского дела на Кировоградщине назначили залог 30 тысяч гривен", "Почему в Киеве разогнали только правую часть гей-парада", "За шаг до Терминатора (Часть 1)", "Окровавленное сердце, сладкая парочка и пару слов про йолку", "Александр Деркач: коррупционная сеть комсомольского племени. Часть 1", "Цена лжи (Часть 4) «Миротворцы»"],
			["censoru.net", "strana.ua", "taras-ua.com", "skelet-info.org", "censoru.net", "www.politnavigator.net", "glavk.info", "skelet-info.org", "www.obozrevatel.com", "politobzor.net", "censoru.net", "newspravda.com", "antikor.com.ua", "censoru.net"]
		],
		"id": [17],
		"name": "'Негідники/корупціонери'"
	}, {
		"news_item": [
			["Михаил Погребинский: Оппозиция наблюдает, как Саакашвили таранит трон Порошенко", "Блогер: На повестке дня ликвидация Саакашвили?", "Что я думаю об истории с Саакашвили", "Что выиграл и что не мог не проиграть Майдан", "Почему Артём Сытник заговорил о своем аресте", "Миша, который живёт на крыше: Саакашвили от спектакля до майдана", "Юрий Касьянов: Майдан и победил, и проиграл. Революция закончилась дворцовым переворотом", "Тарифный майдан районного масштаба. Как на местах переписывают платежки за отопление", "Саакашвили: эвакуация и консервация", "Саакашвили нацелился на президентские выборы", "Открытое письмо Михаилу Саакашвили от Елены Ксантопулос: «Не надо пафоса, прошу вас! Давайте перейдем к делу…»", "Полиция будет за нас: в Одессе набирают титушек на митинг за незаконную высотку", "Свобода Саакашвили: Трамп зачищает Майдан", "Порошенко против Саакашвили: избирательное правосудие, лицемерие и страх", "У нас не закончилась революция и ничего не изменилось в кадровых вопросах", "Пепел Бандеры", "А действительно ли Кремль может освободить Олега?", "Закат великого \"Шахтера\""],
			["informburo.dn.ua", "glavnoe.ua", "inforesist.org", "ua24ua.net", "uainfo.org", "news-front.info", "ua24ua.net", "nk.org.ua", "news-front.info", "uainfo.org", "politikan.net", "apostrophe.ua", "politobzor.net", "antikor.com.ua", "www.facenews.ua", "naspravdi.info", "www.obozrevatel.com", "informburo.dn.ua"]
		],
		"id": [18, 27],
		"name": "Саакашвілі"
	}, {
		"news_item": [
			["В Польше вступил в силу закон о запрете «бандеровской идеологии»", "Субсидии: монетизируют, догонят и еще раз монетизируют...", "План Порошенко: на Банковой готовят нестандартные ходы для переизбрания президента на второй срок", "Инвестиционный бум живет исключительно в воображении премьера", "Губин: Визит польского президента Дуды или халтура на гастролях", "Убийственная коррупция в Национальном медуниверситете имени Богомольца", "Националисты хотят сорвать выборы президента РФ в посольстве на Украине", "“Микрокандидаты”: Роман Безсмертный, Александр Онищенко, Иво Бобул пойдут на выборы президента. Зачем?", "Разгон под Радой как начало подготовки к выборам", "Шваль Медведчука, сталинисты из Минобороны и другие нерядовые путинского полка", "Пятилетку в четыре года. Почему Майдан хуже, чем вечные выборы", "Как Путину честно победить на выборах", "Президентские выборы: Зеленский vs Вакарчук"],
			["politikus.ru", "nk.org.ua", "kompromat1.net", "www.rupor.info", "politobzor.net", "kompromat1.org", "www.aif.ru", "vesti-ukr.com", "ua24ua.net", "kompromat1.org", "www.dsnews.ua", "censoru.net", "politobzor.net"]
		],
		"id": [11],
		"name": "Вибори/президент"
	}, {
		"news_item": [
			["Саакашвили в халате, Кличко со свитой и охранник Порошенко: политики «посветили» телами в крещенской воде", "\"В Раде создается коалиция БПП - Без Петра Порошенко\"", "Александр Дубинский: «Знаете, что обидно в ситуации с Порошенко? То, что он украл наше время»", "Кличко посоветовал киевлянам обзавестись бойлерами", "Битва Порошенко и Авакова: \"шокобарон\" и глава МВД уже никогда не достигнут мира", "Попытка Порошенко шантажировать ЕС вылезла боком Украине", "«Злостные» нарушения ПДД со стороны Порошенко сняли на видео", "Дьяченко: Порошенко выступил перед парламентом со своим старым предвыборным буклетом", "По сценарию США и Европы: почему затянулось «прощание» Порошенко с Россией?", "Захарова: Порошенко ошибся дверью четыре года назад", "Сумы, Гройсман и психушка", "\"Всего тебе наихудшего\". Украинский политик поздравил Порошенко с днём рождения", "Отдых под прикрытием, или Зачем Порошенко фальшивый паспорт?", "Пусть НАТО идет к нам: в Раде высмеяли заявление Порошенко о «самой сильной армии»", "Саакашвили и Порошенко: От вражды к торгу", "Монтян заманивает Порошенко в судебный процесс по Крыму", "Боевик АТО на канале Порошенко: Военная операция Киева – абсурд", "«Это охранник Трампа?»: в Сети высмеяли костюм Порошенко на фотографии с президентом США", "У Порошенко один выход: объявить войну и тут же сдаться", "Режим постоянного напряжения", "Порошенко предложил исключить положение о ЧФ в Крыму из конституции", "«Агент Порошенко выполняет свою задачу на пять»: Михеев об антироссийских санкциях и стараниях Киева", "Порошенко со снайперами появился на Майдане: всех людей загнали в клетки", "«Власть воров». Американцы обрушились с критикой на Порошенко", "Россия будет судить преступников из окружения Порошенко", "Порошенко и Яценюк отомстили всему гражданскому обществу, - Мустафа Найем", "Александр Кочетков: За Порошенко проголосуют только холуятник, коррупционеры и ... идиоты", "Украинцы ответили Порошенко цитатой из советского фильма на призыв гордиться своим паспортом", "Американцы приказали Порошенко убиться об Русский мир", "Порошенко пожаловался на неприятный осадок от антироссийских санкций Запада", "Порошенко будет сбивать русские МиГи \"Осой\" и \"Стилетом\"", "Порошенко выбрался из лабиринта", "\"Скоро заживем по-новому и оружейный заводик свой заведем\": Порошенко использует примитивные схемы для обогащения", "Защитите жизнь мою и моих детей: Снежана Егорова обратилась к Петру Порошенко", "Анархия и сумасшедший дом. Немцы обвиняют Россию и Порошенко в киевском бардаке", "Порошенко начал вывод своих капиталов с Украины", "«Как фанера над Брюсселем». Порошенко «поставили в угол» на саммите Восточного партнерства", "В Киеве разоблачили очередной фейк Порошенко", "Frankfurter Rundschau: Порошенко играет со своим будущим", "Порошенко скоро задушат его же ошибками", "Обнародование расследования Аль-Джазиры - это черная метка лично для Порошенко", "Порошенко в очередной раз \"не вмешался\" в дела Церкви на Украине", "Cпорт вне политики, так считал еще Гитлер. А мы что - хуже что ли?", "Порошенко хочет распродать землю - пока еще находится на президентском посту", "Порошенко будет присматривать за испытаниями Javelin-ов", "Это нужно видеть: Климкин уснул во время выступления Порошенко в ООН - видео", "Погром в «Россотрудничестве» спровоцировал Порошенко: националисты готовят новый удар", "В сети посмеялись над передачей Порошенко списанных катеров США", "\"Так спешит, что делает одну ошибку за другой\", - Марченко о том, почему Тимошенко проиграет Порошенко", "Порошенко ранее публично поддержал провокацию взятки. Видео", "Страшный суд Порошенко", "Савченко козырная карта Петра Порошенко", "Путин — Порошенко: За Донбасс ответите", "Маршем за импичмент Порошенко Саакашвили раскачивает ситуацию на Украине по задаче США", "Путин озвучил личную угрозу Порошенко", "Панические настроения в Киеве: Порошенко открыл окно Овертона – власть на Украине будет захвачена", "''Не представляю, из чего он сделан'': блогер провела весь день с Порошенко", "Польские могилы для Порошенко", "«Взгляд»: Порошенко пустили к Трампу только за большие деньги", "Порошенко поздравил украинцев с годовщиной референдума", "Порошенко: \"Украина не будет спрашивать ни у Путина, ни у Кирилла, как нам молиться\"", "Полупустой зал и насмешки: эксперт прокомментировал визит Порошенко на сессию ГА ООН", "Суд над Януковичем: Кожара рассказал о \"противоречиях\" при подготовке к ассоциации с ЕС", "Сотрудничество с МВФ: на что рассчитывает Порошенко?", "\"Рука Москвы чуть не добралась до цели\": Порошенко едва не покалечили в Днепре", "Порошенко был срочно выведен из алкоголического анабиоза и отправлен в Чернобыль: эксперт Семченко высмеял речь президента по случаю трагедии на ЧАЭС", "«Учите русский, пригодится»: в Сети высмеяли обещание Порошенко поднять флаг в Донбассе", "Порошенко видит Крым украинским и без Черноморского флота РФ", "Экс-лесничий рассказал о процветающем в резиденции Порошенко тайном бизнесе", "Советник Порошенко принял участие в массовой драке в Киеве", "США теперь просто утилизируют Порошенко: эксперт о последствиях брифинга Минобороны по МН17", "Зачем Петру Порошенко \"закон о деоккупации Донбасса\"", "\"Прощальный подарок для Тимошенко\". Отправит ли Порошенко Раду на досрочные выборы в этом году"],
			["antikor.com.ua", "strana.ua", "ua24ua.net", "mignews.com.ua", "nahnews.org", "www.politnavigator.net", "rueconomics.ru", "ukraina.ru", "news-front.info", "informburo.dn.ua", "naspravdi.info", "life.ru", "life.ru", "riafan.ru", "politobzor.net", "politobzor.net", "www.politnavigator.net", "riafan.ru", "politikus.ru", "russian.rt.com", "www.aif.ru", "nation-news.ru", "elise.com.ua", "skelet-info.org", "naspravdi.info", "news.eizvestia.com", "ua24ua.net", "riafan.ru", "politobzor.net", "www.politnavigator.net", "svpressa.ru", "www.politnavigator.net", "rueconomics.ru", "beztabu.net", "rusnext.ru", "www.politnavigator.net", "politikan.net", "www.politnavigator.net", "ukraina.ru", "rusvesna.su", "ua24ua.net", "informburo.dn.ua", "censoru.net", "antifashist.com", "anna-news.info", "news.online.ua", "nahnews.org", "rueconomics.ru", "www.dialog.ua", "antikor.com.ua", "rusnext.ru", "politobzor.net", "naspravdi.info", "rueconomics.ru", "www.politnavigator.net", "nahnews.org", "www.obozrevatel.com", "politobzor.net", "ukraina.ru", "ukraina.ru", "www.dialog.ua", "politexpert.net", "newsoboz.org", "newsonline24.com.ua", "nahnews.org", "nahnews.org", "rueconomics.ru", "regnum.ru", "riafan.ru", "rueconomics.ru", "nation-news.ru", "informburo.dn.ua", "ua24ua.net"]
		],
		"id": [7, 10],
		"name": "Порошенко"
	}, {
		"news_item": [
			["Депутат Госдумы пожалел, что Саакашивили не поймали во время «Пятидневной войны»", "Продавать ли водку ночью и наливать ли возле дома?", "Лидия Гаврилова и Максим Мартынюк спасены добрым папиком Гройсманом", "Между тем: депутаты Верховной рады замерзли из-за отсутствия отопления", "Селфи депутата Рады в пустом зале парламента возмутило украинцев", "Депутат Рады от «Оппозиционного блока» в День победы поддержал сторонников фашизма"],
			["riafan.ru", "www.segodnya.ua", "glavk.info", "politikus.ru", "vz.ru", "ukraina.ru"]
		],
		"name": "Рада/депутати"
	}, {
		"news_item": [
			["По заветам Рузвельта и Яценюка. Зачем Тимошенко выдумала новый курс для США", "В предвыборном забеге «бабушка» Тимошенко оголила грудь: откровенное фото", "Железная канцлер Тимошенко \"покажет миру, куда идти\"", "Дельфины Юлии Тимошенко"],
			["www.dsnews.ua", "from-ua.com", "politobzor.net", "economistua.com"]
		],
		"name": "Тимошенко"
	}],
	"name": "Влада/політики"
}, {
	"siblings": [{
		"news_item": [
			["«Животные в лаптях» – украинские наци анонсируют массовую депортацию и убийства русских", "Малая кровь. Сколько еще длиться войне в Донбассе", "Работа по душе. Уральские казаки отвоевали на Донбассе себе право охранять на родине фекалии", "«Живём тяжело, но Украины на Донбассе не будет!» (ФОТО)", "Больше никаких зеленых человечков: бизнес вздохнет спокойно", "В подконтрольном Украине Донбассе люди жалуются на горькую воду из кранов", "Дядя Вова по голове не погладит: почему российские артисты запели на украинском", "Сказки для шумеров. Очередные учения НАТО в Чёрном море ничего не значат", "\"Воевать нужно с орк*ми\": на Донбассе изуродовали памятники погибшим афганцам", "Как американские военные советники научат украинцев... думать", "Военкор: Смерть Захарченко не повлияет на ситуацию в Донбассе", "Снайпер ВСУ обратился к боевикам на Донбассе. Видео", "Война в Донбассе: бежали робкие грузины", "Это бред: Бондаренко ввела в ступор Гордона по вопросу русских на Донбассе", "«Там все наши»: Путин цинично высказался о войсках РФ на Донбассе", "Российские либералы снова оскандалились. Теперь с премиями и фестивалями", "Как клан Амосовых зарабатывает на государственном университете", "«Кто не думал взорвать Верховную Раду?»", "Украинские танки ремонтируют  «методом болгарки и напильника»", "ОБСЕ обнаружила «Буки» ВСУ на Донбассе. Готовится провокация?", "Глушить украинские телеканалы в Крыму нет нужды— Иоффе", "Независимые от Козина «антикоррупционеры» и конец «дела рюкзаков»", "ИСТОРИИ РОССИЙСКИХ ПЛЕННЫХ В ДОНБАССЕ ПРОЛИЛИ СВЕТ НА МЕСТНЫЙ БЕСПРЕДЕЛ. ( В ПРОДОЛЖЕНИЕ. )", "Две гражданских войны, конца и края которым не видно", "Ахмедова: Почему в Донбассе ненавидят украинских волонтеров", "Они запретили \"Смерть Сталина\". Они решают, как нужно жить остальной стране.", "Украинские заробитчане в Польше: унижение, рабский труд, бесправие и… спецодежда", "Пора, наконец-то, жить по средствам", "Настигла карма: в сети показали уничтожение \"косильщиков укр*пов\" на Донбассе", "Обострение на Донбассе: соцсети \"гудят\" о новой волне взрывов в Донецке", "Денежное дерево в Стране майданных дураков", "Минский процесс мертв. Что остановит войну на Донбассе?", "За год до начала/конца света", "Крымские власти против блогеров: в состоянии войны", "Все должно было быть иначе: сеть растрогала песня, посвященная погибшей на Донбассе девушке-медику", "Ющенко на весь мир рассказал правду о войне на Донбассе", "Зимняя новинка: украинские дорожники продолжают удивлять", "Российские либералы снова оскандалились. Теперь с премиями и фестивалями", "Жители Донецка устали от войны и лжи боевиков: врут на каждом шагу, ``а люди нищенствуют``", "Украинская прокуратура в Донбассе требует оставить русский язык вне закона", "Наши священники на Донбассе объединяют людей - митрополит УПЦ Антоний", "Не на жизнь, а насмерть. Офицеры ВСУ воюют друг с другом"],
			["www.politnavigator.net", "politcentr.ru", "antikor.com.ua", "rusvesna.su", "antikor.com.ua", "www.politnavigator.net", "politeka.net", "life.ru", "www.obozrevatel.com", "nk.org.ua", "newsmir.info", "newsnet.name", "nk.org.ua", "politobzor.net", "politolog.net", "politobzor.net", "rnbee.com.ua", "nk.org.ua", "politikus.ru", "rusvesna.su", "riafan.ru", "from-ua.com", "dnr-lnr.info", "news-front.info", "ukraina.ru", "censoru.net", "nk.org.ua", "inforesist.org", "www.obozrevatel.com", "www.dialog.ua", "ukraina.ru", "inforesist.org", "zn.ua", "uainfo.org", "apostrophe.ua", "newsnet.name", "ukrreal.info", "rusvesna.su", "voi.com.ua", "www.politnavigator.net", "ukropnews.com", "rian.com.ua"]
		],
		"id": [4, 20],
		"name": "ДНР, АТО, ситуація на Донбасі"
	}, {
		"news_item": [
			["В \"ДНР\" началась массовая облава: что происходит", "Экологическая «мина замедленного действия» в Донбассе, похоже пришла в действие", "Чуда не будет. Будет война", "Академик Вернадский, украинская наука и евразийство", "В Крыму началась массовая паника", "Форма и содержание", "Анисимов: Это еще не война, а пока предостережение Варфоломею", "Саакашвили призвал снести \"власть барыг\", не откладывая", "Под Лаврой очередная провокация украинских нацистов", "Мемуары об «украинских русских».Ростислав Ищенко", "Работает только реальная репутация...", "Идет охота на волков, идет охота!", "Газовая угроза: почему «Газпром» решил расторгнуть контракты с Украиной", "Сергей Жадан: Чуда не будет, будет война", "С 1 сентября 2018 года в некоторых украинских школах уже не будет физики, биологии и химии", "Путинская явка с повинной", "Коррупционная агония продолжается", "Вези меня в Херсон: крымская путинка поняла, во что вляпалась", "Херсонщина готовится к похоронам", "Единая партия отменяется. Новая перезагрузка старых элит"],
			["infoline.ua", "uatime.net", "censoru.net", "informburo.dn.ua", "www.life-invest.pp.ua", "naspravdi.info", "informburo.dn.ua", "rian.com.ua", "www.politnavigator.net", "nk.org.ua", "ua24ua.net", "nk.org.ua", "kompromat1.org", "glavnoe.ua", "politikus.ru", "www.obozrevatel.com", "bbcccnn.com.ua", "bbcccnn.com.ua", "svpressa.ru", "www.dsnews.ua"]
		],
		"id": [28],
		"name": "Війна (всюди)"
	}, {
		"news_item": [
			["Захарченко вот-вот будет смещен со своего поста?", "Поздравление Главы ДНР Александра Захарченко по случаю Дня спасателя", "\"Примерный\" семьянин: стали известны тайны личной жизни главаря \"ДНР\" Захарченко", "Захарченко убили \"Чебурашкой\"", "Кобзона и Захарченко похоронили в один день: как Москва и оккупированный Донецк прощались с \"героями\" \"ДНР\" – подробности и кадры", "Днепр без воды", "«Жить им недолго»: в Госдуме предупредили убийц Захарченко о скором возмездии", "Лавров обиделся на \"кощунственный\" Запад: \"Никто не сочувствует убийству Захарченко\"", "Новые фото убийства Захарченко: неожиданный поступок за секунду до взрыва спас \"Ташкента\"", "Как один Арьев заменил Пшонку, Кузьмина и Захарченко. Или, кое-что о жлобстве", "Знатный конфуз: Гройсман перепутал Днепр с Киевом"],
			["www.obozrevatel.com", "republic-tv.ru", "www.dialog.ua", "glavnoe.ua", "www.dialog.ua", "ukraina.ru", "riafan.ru", "www.dialog.ua", "www.dialog.ua", "antikor.com.ua", "from-ua.com"]
		],
		"name": " ДНР/Захарченко"
	}],
	"name": "Війна"
}, {
	"siblings": [{
		"news_item": [
			["Оппозиция снова зовет танки НАТО для свержения Путина", "Постпред России при ЕС рассказал об усталости Евросоюза от Украины", "Блогеры высмеяли «Гiперлуп по-украински»", "''Факты против России'': Порошенко разозлил россиян смелым заявлением", "Аркадий воевал с ложью, лицемерием и страхом, которые правят в России", "Приднестровье не отказывается от идеи войти в состав России", "Бортник о переговорах Волкера и Суркова по Донбассу: «У России есть козырь»", "Путина боятся и все к нему прислушиваются", "Почему слова Турчинова о новом оружии сдерживания России лишь пустой звук", "Совет Европы испугался выхода России", "Весточка из России: сети насмешило феерическое письмо депутатам Рады", "«Гастмайданеры» уже в Москве", "\"Говори полиции, что он участник АТО\": пропагандист Кремля слил схему охоты на украинцев в России", "В России ответили на планы Украины \"разгромить Москву в пыль\"", "Провал Путина в Украине привел к еще одной проблеме России: в Сети сообщили тяжелую для россиян новость", "Экс-советник Путина назвал три главных кошмара хозяина Кремля", "В России прокомментировали заявление Зеленского в адрес СБУ", "Усиление интеграции России и Белоруссии: Лукашенко поставили на место", "О роли украинских спецслужб в раздувании антиправительственной кампании в интернет-среде в России", "Порошенко уличили в желании прибрать к рукам  украинскую «дочку» Сбербанка России", "Глобальная стратегия Путина", "«Анекдот года»: в России оценили украинский ракетный комплекс «Гром-2»", "\"Слава президенту Путину!\" В Одессе устроили \"флешмоб\" в поддержку России", "Киев отсудит Крым у России", "«А может, еще и Москву к Крещатику подогнать?»: в России ответили Порошенко на требование вернуть корабли вместе с Крымом", "\"Ударить по России\". Как американский журналист стал террористом", "\"Еще пара стаканов – и он его над Кремлем развернет\": в России высмеяли мечты Порошенко о флаге Украины над \"украинским\" Севастополем", "Це виклик всьому світу! На Украине истерика из-за новейшего оружия России - что говорят в Незалежной о заявлении Путина", "Проханов просит Бога \"вразумить Путина\" и пророчит ужасное будущее России", "Дещица заявил, что подпевал ультрас и оскорблял Путина, «чтобы сохранить страну»", "Украина назло России уничтожила собственную промышленность"],
			["www.politonline.ru", "rueconomics.ru", "vz.ru", "www.obozrevatel.com", "inforesist.org", "www.pravda.ru", "politexpert.net", "www.obozrevatel.com", "realist.online", "rusnext.ru", "apostrophe.ua", "naspravdi.info", "www.obozrevatel.com", "military.pravda.ru", "www.dialog.ua", "glavnoe.ua", "finoboz.net", "politikus.ru", "politikus.ru", "www.politnavigator.net", "inforesist.org", "rueconomics.ru", "antikor.com.ua", "politobzor.net", "riafan.ru", "nk.org.ua", "rueconomics.ru", "nahnews.org", "censoru.net", "www.politnavigator.net", "news-front.info"]
		],
		"id": [19],
		"name": "Росія (назовні)"
	}],
	"name": "Росія"
}, {
	"siblings": [{
		"news_item": [
			["Украина: сто лет вниз", "Жёсткой «фильтрацией» и поражением в правах грозит Донбассу Украина", "Политика: Украина начала охоту на крымских выпускников", "Львiв - цэ Польша!", "Джордж Сорос и солист \"Океана Эльзы\" спелись", "Украина не может без России. Об этом говорят инвестиции", "Украина должна быть переформатирована", "Порошенко: Украина вышла на финишную прямую в вопросе автокефалии", "Опять «рубанули»! СБУ спалилась окончательно", "Чушь ЛНРовских СМИ: Янукович занимался вредительством, а виновата Украина", "За нас взялись всерьез и будут уничтожать", "Украина и Церковь: о настроениях и мыслях священства и мирян", "Мураев: Украина превратилась в несвободную страну без перспективы стать лучше", "Новости Крымнаша. Крым — это Украина. Всегда была, есть и будет»", "Украина заново раскручивает Крым, чтобы оттянуть конец", "Политика: Константин Затулин: Украина считает выгодным существование договора о дружбе с Россией", "Сергей Шахов рассказал, почему Украина должна отказаться от министров-иностранцев: Это античеловеческое правительство", "«Баржа Гройсмана» перестает быть смешной: Украина осваивает европейский рынок арбузов", "Украина признала потерю Крыма", "Украина превратилась в страну проституток и бандитов", "Украина и Церковь: к выздоровлению и очищению", "Польша шлёт чёрную метку украинским националистам", "Украина пойдет по рукам? Как Климкин признался в международном преступлении", "Украина не откажется от реформы образования, — эксперт", "Украина получила не омбудсмена, а аферистку, – крымские эксперты", "Украина: о гражданах бедных замолвите слово… Олег Ростовцев", "2019-й. Последний Рубикон (Новое Время, Украина)", "Москва закрывает тему миротворцев", "Великая подсолнечная страна", "Дмитрий Корнейчук: Украина и Турция никогда не будут членами ЕС", "Диссидентство на ТВ Киева: Украина должна дружить с Россией", "Украина: демонтаж социального государства проведен успешно!", "«Порошенко в бешенстве»: экс-депутат Рады объяснил, почему Украина проиграла битву с «Северным потоком — 2»", "Украина демонстративно послала Европу: Закон «о деоккупации» принят", "Украина непокоренная: о тех, кто противостоит режиму", "Украина проговорилась об уничтожении MH17 — американский эксперт", "РОЖАЙ, УКРАИНА, РОЖАЙ… Ты можешь!", "Украина стала реальным, умным и сильным противником", "Украина: На смену «партии войны» готовят не менее антирусскую «партию мира»", "Остановить нельзя достроить: Украина помешалась на Крымском мосту", "Украина начала тотальную зачистку всего, что даже относительно лояльно к России", "Не кнутом, так мясом. Украина снова запрещает импорт польской свинины", "Украина получит от Финляндии 6 млн евро на повышение квалификации учителей", "Реинтегрированная Украина. Василий Волга", "«Клиент созрел». Как Украина превратилась в марионетку МВФ", "Страна экономического «схематоза»-1. Секреты «евробляхарства»", "Армия Крайова против ОУН-УПА: польско-украинская распря углубляется", "Украина опять пожалела Россию. Почему это никогда не кончится", "Украина дошумерилась, правительству предложено переехать в США", "Рева рассказал, когда Украина перейдет на полную монетизацию субсидий", "Украина открывает второй фронт: в Киеве требуют ввести в Закарпатье штурмовую бригаду ВСУ"],
			["news-front.info", "anna-news.info", "vz.ru", "nk.org.ua", "informburo.dn.ua", "politikus.ru", "nk.org.ua", "www.aif.ru", "ua24ua.net", "inforesist.org", "newsland.com", "nk.org.ua", "ukraina.ru", "censoru.net", "naspravdi.info", "vz.ru", "newsmir.info", "www.rupor.info", "politobzor.net", "newsland.com", "politobzor.net", "politobzor.net", "politobzor.net", "thekievtimes.ua", "www.politnavigator.net", "news-front.info", "naspravdi.info", "svpressa.ru", "naspravdi.info", "politobzor.net", "politobzor.net", "nk.org.ua", "riafan.ru", "www.politnavigator.net", "politobzor.net", "nation-news.ru", "ua24ua.net", "uainfo.org", "www.politnavigator.net", "life.ru", "www.politnavigator.net", "politikus.ru", "from-ua.com", "news-front.info", "www.aif.ru", "versii.com", "nk.org.ua", "news-front.info", "politobzor.net", "smigid.com.ua", "voenkor.info"]
		],
		"id": [22, 3],
		"name": "Країна якої не існує"
	}, {
		"news_item": [
			["Тимошенко не устает себя пиарить: \"великий экономист\" намеревается \"поднять с колен\" Украину", "Антикоррупционный суд: fake или украинское «ноу-хау»?", "Львовский телеведущий в прямом эфире обозвал украинцев нацией болванов", "Польский лакмус: Что на самом деле нужно Варшаве от Киева", "Загид Краснов: криминальный авторитет, кровавый убийца или находчивый мошенник?", "Сумрачный донецкий гений: адвокат Горошинский рассказал о феноменальном уме Януковиче", "Восстание сантехников: Украинский генерал пригрозил Польше мятежом украинских гастарбайтеров", "Российский телевизор захватили террористы", "У Москвы осталось два варианта: плохой и очень плохой", "Мюнхенская бровада и очередной олигархический ланч", "Константинопольский патриарх заявил об исключительном праве управлять православными Церквями", "Зачем НАБУ антикоррупционный суд?", "Ляшко напал на членов ПАСЕ - когда мы услышим украинский гимн в Донецке?", "Украинский олигарх  заявил, что закон о реинтеграции Донбасса не поможет вернуть утраченные территории", "Ослепленный лазером украинский военный в действительности отравился метиловым спиртом - Безсонов", "Польский политолог назвал Украину неспособной создать эффективное государство", "''Дикие люди'': украинский телеведущий Притула заценил исконных братьев из Германии", "Украинский БТР «Буцефал» сравнили с навозовозом", "Территория запретов: На чем держится нынешний украинский режим", "Хоть бы красочки не пожалели!: Коротченко иронично оценил украинский пиар прохода двух пожилых кораблей под Крымским мостом", "Оскорбивший погибших в Донбассе украинский журналист показал последствия драки на НТВ", "Киев хочет забрать себе Крымский мост", "Предложившему «сжечь Москву» украинскому министру ответил российский эксперт", "Фашик Донецкий: Теория большого взрыда. Лынырийские хроники", "Обычные будни на Украине: пьяный украинский военный взорвался на собственной гранате, пытаясь разобраться с подростками", "\"Здесь же русский дух\": российский поэт высмеял попытку Лаврова пошутить над Порошенко", "«Изо всех сил надувают щеки»: киевский политолог прокомментировал «боевой поход» ВМСУ в Азовское море", "Украинский «вор в законе» Сергей Лысенко", "Вам нужен был Крым – езжайте в Крым: украинский журналист устроил скандал с россиянами в автобусе в Марселе", "\"Попасть в нитку с пятиметровой высоты\": шансы Киева \"уязвить\" Крымский мост оценил эксперт"],
			["www.dialog.ua", "lb.ua", "alternatio.org", "nk.org.ua", "glavk.info", "www.rupor.info", "rusnext.ru", "inforesist.org", "inforesist.org", "newsonline24.com.ua", "ukraina.ru", "www.obozrevatel.com", "politobzor.net", "riafan.ru", "informburo.dn.ua", "news-front.info", "antifashist.com", "comitet.su", "rusvesna.su", "nation-news.ru", "riafan.ru", "politobzor.net", "riafan.ru", "bbcccnn.com.ua", "nahnews.org", "ukropnews.com", "riafan.ru", "kompromat1.info", "rueconomics.ru", "rueconomics.ru"]
		],
		"id": [2],
		"name": "Все погано"
	}, {
		"news_item": [
			["\"Пьяные и обдолбанные\": отданный по обмену террорист поделился ужасами службы в \"ДНР\"", "Насколько ДНР и ЛНР соответствуют Минским соглашениям", "ВСУ несут потери, захватив невыгодные позиции в «серой зоне»", "Революции начинаются не так", "Владислав Михеев: Майдан все больше напоминает лопнувший банк или пирамиду по-типу МММ", "Киев запретил всеукраинские референдумы - что теперь", "Поджоги, нападения: с одесскими оппозиционерами борются бандитскими методами", "Закон о «реинтеграции Донбасса» стал угрозой для всего постсоветского пространства", "\"ДНР\" на \"пороховой бочке\": Ташкент взбрыкнул и приказал \"министрам\" не слушаться Трапезникова", "Украинские СМИ назвали горящие отобстрелов ВСУ дома вКоминтерново складами боеприпасов ДНР", "Что мешает плохому… антикоррупционеру?", "«Мы оказались в состоянии войны»: Киев призвали подготовить ракеты, способные достать до Спасской башни", "«Нож в спину»: почему Киев обречен на конфликт с Минском", "ВСУ вели огонь по 13 городам и посёлкам Донбасса: сводка о военной ситуации в ДНР", "Испуг и замешательство: как в Киеве отреагировали на присвоение российским воинским частям «украинских» названий - RT", "«Бандеряку на гиляку!»: Польша поставила заробитчан перед выбором", "Украина капитулирует. Почему приняли закон о \"реинтеграции\" Донбасса", "\"Хочу жить, как раньше\", - в \"ЛНР\" проукраинскими надписями показали, как люди ждут возвращения Украины. Кадры", "Киев уничтожает авиастроительную промышленность", "Хроника Донбасса: в ДНР заявили о возможном срыве «Минска-2», небоевые потери преследуют ВСУ", "Эксперт: Действия Украины в Азове бессмысленны – первая провокация ВСУ станет последней", "Нечаянная скрепа: как ненависть к декабристу Пестелю сблизила нас с украми", "Варшава против Киева: Польша поставила \"шлагбаум\" между Украиной и Европой", "Кремль настаивает на «внутриукраинском конфликте»", "Люди Донбасса оказались непредсказуемы для Киева", "Если мы не наполним теперешний виток истории гневом, следующий станет черным и страшным…", "\"Граница\" на замке: жителям \"ЛНР\" ввели наказание за поездки в \"ДНР\"", "«Пока ВСУ воюют без танков, они пылятся в Харькове»: новую украинскую технику продают на Ближний Восток", "«Чтобы соседи не знали»: Киев призвал Крым «тихо» слушать украинскую пропаганду", "«Украина уже не пойдет на выполнение Минска»: Киев ждет отмашку от Вашингтона для наступления на Донбасс", "Почему Киев испугался потери прилегающих к Крыму территорий", "Красные недобитки: Почему КПУ продолжает жить вопреки всему", "В Киеве признали, что ВСУ понесли трудновосполнимые потери в Ичне", "Суд Линча: новость, что в столице банда Дедов Морозов громит \"наливайки\", заставила Киев бурлить - люди разругались в соцсетях", "Киев спешно перебрасывает армейские подразделения на побережье", "Киев решился на шантаж - выдвинул условия для возобновления водоснабжения Крыма", "Освобождение Дебальцево. Протоиерей Геннадий: \"Наш храм был между ВСУ и ополчением\"", "ДНР: Киев готовит провокацию против делегации из Евросоюза", "Марш будущего", "Россия и республики Донбасса ответили на предложение Волкера уничтожить ДНР-ЛНР", "«Игра в поддавки с США»: в ЛНР объяснили, почему Рада продлила закон о статусе Донбасса", "Более 40 солдат перешли на сторону Донбасса: в рядах ВСУ тотальное дезертирство – массово бегут из батальона «Патриот»", "Поехал к родителям в \"ЛНР\", а орки забрали в военкомат", "Погребинский об обмене пленными Украины и Донбасса: большей мерзости, чем Киев -  придумать невозможно", "\"Откормили, пора забивать\": соцсеть насмешил распухший главарь \"ДНР\"", "Белорусская церковь захотела получить автокефалию вслед за Украиной", "В \"ДНР\" в ужасе от \"национализации\" боевиков: \"Все забрали, не отдают ничего. Такого раньше не было\", - кадры", "Смена «АТО» на ООС: стоит ли тревожиться", "В Киеве предлагают откзаться от Донбасса хотя бы на 20 лет", "В РФ прогнозируют «разброд и шатание» в ОРДО после назначения Трапезникова", "Переобулся на лету: зачем Аваков борется с вскормленными им неонацистами", "Замена мяса молоком: Киев \"декоммунизирует\" армейские пайки ВСУ ради НАТО", "Россия оказала гуманитарную помощь Донбассу. Киев возмущен", "Последствия необратимы: чем грозит признание Европой русского статуса Крыма", "Советник Захарченко: Терактами на теракты не отвечаем. Но Киев вылечат", "Путину покажешь: как продавщица-бандеровка фыркала на россиян, пытавшихся сфотографировать колбасу во Львове", "Политолог: Почему занервничал Кремль", "Апелляционный суд оставил Геннадия Труханова мэром Одессы"],
			["www.obozrevatel.com", "news-front.info", "www.politnavigator.net", "inforesist.org", "ua24ua.net", "politobzor.net", "informburo.dn.ua", "news-front.info", "www.dialog.ua", "rusnext.ru", "nk.org.ua", "nahnews.org", "ukraina.ru", "politcentr.ru", "ukraina.ru", "svpressa.ru", "nk.org.ua", "www.dialog.ua", "newsland.com", "nahnews.org", "naspravdi.info", "politobzor.net", "politobzor.net", "inforesist.org", "www.politnavigator.net", "bbcccnn.com.ua", "newsoboz.org", "nahnews.org", "inforeactor.ru", "nahnews.org", "news-front.info", "beztabu.net", "www.politnavigator.net", "nahnews.org", "www.politnavigator.net", "nahnews.org", "lug-info.com", "www.aif.ru", "versii.com", "politikus.ru", "riafan.ru", "nahnews.org", "www.obozrevatel.com", "politexpert.net", "styler.rbc.ua", "ukraina.ru", "www.dialog.ua", "politcentr.ru", "www.politnavigator.net", "antikor.com.ua", "politcentr.ru", "naspravdi.info", "newsland.com", "politobzor.net", "www.politnavigator.net", "nahnews.org", "glavnoe.ua", "podrobnosti.ua"]
		],
		"id": [5],
		"name": "Про армію (та інше)"
	}, {
		"news_item": [
			["Дабы не дразнить Россию, а то Путин нападет", "Кернес и «Нацкорпус»: Почему спасти Украину могут только сами украинцы", "«Россия атакует Украину, чтобы поставить своего президента»: Тука назвал дату", "Константин Кеворкян: «Либеральная идеология легко перетекает в неонацистскую…»", "В Верховной Раде нашли «способ» вернуть Крым и Донбасс в Украину", "Аннексия Крыма: оккупанты жалуются, что их детей не пускают в ЕС", "Как вернуть невозвращаемый Донбасс и в чем прав Курт Волкер", "Британия оскорбила «украинский» Голодомор", "Россию поставили под надзор", "Руслан Осташко: В НАТО никто умирать за Украину не собирается", "''Больше не буду советовать Украину!'' В Одессе произошел жуткий инцидент с немцем", "Реинтеграция Донбасса в Украину: неудобные вопросы и единственный ответ", "Портников: Когда Путин напал на Украину, он потерял не только её", "Путин: США наказывают страны ЕС, а они разве \"аннексировали\" Крым?", "Одичалый санкционный Крым", "Тарута рассказал, как вывести Украину из тупика и побороть коррупцию в стране", "Как и почему Харьков остался украинским", "Монополия на насилие: кто хочет приручить Украину", "«Сказочник» Владимир Тесля и его стальная братва", "Европейцы не видят Украину в ЕС. А Киев видит", "Страны-жулики и страны-насильники вообще не имеют права осуждать Россию", "«Хватать будем тебя и твоего кореша с Банковой» — Саакашвили пообещал «мерзкому ублюдку» Луценко скоро вернуться в Украину", "“Начнется большая мясорубка”: Украину предупредили об опасности", "Россияне все еще верят в Украину", "Куда делись деньги МВФ?", "Ополченцы возвращаются на Донбасс мстить за Захарченко. Украина получит новые «котлы»", "Вышел из Крыма и уже 5-й год защищает Украину: В Харькове предприниматели подарили квартиру бойцу ВСУ", "Крушение MH17: Австралия выгораживает Украину", "Вас заставят выплачивать кредит, который вы не брали: мошенники захватили Украину, вопиющий случай", "Он еще и поет: Ляшко похвастался, что мог бы стать оперным певцом", "Ветеран АТО: власть подталкивает людей к третьему Майдану, который «похоронит» Украину", "Вован и Лексус уточнили отчего Украину не ждут в НАТО"],
			["www.obozrevatel.com", "ukraina.ru", "rusvesna.su", "politobzor.net", "politobzor.net", "newsoboz.org", "uainfo.org", "comitet.su", "xn--j1aidcn.org", "news-front.info", "www.obozrevatel.com", "news-front.info", "glavnoe.ua", "informburo.dn.ua", "informburo.dn.ua", "smigid.com.ua", "politobzor.net", "ukropnews.com", "antikor.com.ua", "news-front.info", "informburo.dn.ua", "antikor.com.ua", "proua.com.ua", "politobzor.net", "thekievtimes.ua", "rusnext.ru", "inforesist.org", "politikus.ru", "newsonline24.com.ua", "www.rupor.info", "politexpert.net", "anna-news.info"]
		],
		"id": [8],
		"name": "ЄС, НАТО, США... Перспектив немає"
	}, {
		"news_item": [
			["Он погибнет, и с ним падет вся страна: Предсказания о Порошенко и Украине начинают сбываться - нумеролог", "Почему Европа закрывает глаза на возрождение нацизма на Украине", "\"Зачем вы помогаете Киеву?\". Что означают новые откровения Трампа об Украине и \"российском Крыме\"", "Гриценко рассказал, как нужно легализовать оружие в Украине", "В Киеве придумали «суперход», который поможет Украине вступить в НАТО", "Госдеп США профинансирует отказ от \"военной цензуры\" на Украине", "Наступают на ''бомбу'': сенатор России пригрозил Украине развалом", "Решили \"не заметить\": на Украине пропустили извинения хорвата Виды перед Россией", "Немецкие СМИ: Дело Труханова убедительно демонстрирует, какие негодяи пришли к власти в Украине после Майдана", "Экс-министр сделал унизительное заявление об Украине, сеть свирепствует", "ПОМНЮ КАК В 2013 ГОДУ, БУДУЧИ В ГОСТЯХ У МАСТИТОГО ИНДИЙСКОГО АСТРОЛОГА, Я УСЛЫШАЛ РЕКОМЕНДАЦИЮ, ЧТО СКОРО В УКРАИНЕ БУДЕТ ВЕСЬМА МРАЧНЫЙ ПЕРИОД.", "Эксперт: \"Революция достоинства\" стоила Украине половины экономики", "Зачем Украине дипломатическая война с Белоруссией?", "Червоненко сделал унизительное заявление об Украине. ВИДЕО", "Британский полковник дал Украине советы по «уничтожению» флота России", "Альянсу она не нужна: Венгрия считает, что Украине нет места в НАТО и ЕС", "В Украине все можно скрыть, кроме бедности и неуверенности", "Отсель грозить мы будем?.. На Украине рассказали, чем намерены защищать Азов", "’’Начнется война!’’ Варфоломей разозлил россиян заявлением об Украине", "Вопрос один - подходы разные: как ООН оценивает ситуацию с правами человека в Крыму и на Украине", "Немецкие депутаты в Совете Европы игнорируют проблемы с правами человека на Украине", "Распад неизбежен: слова Климкина о развале Украине подтверждаются фактами", "На Украине подсчитали: вместе с ЛНР и ДНР «нас 42 миллиона»", "Российский «Сбербанк» в Украине снова пытается купить банк Лукашенко", "\"Русский мир\" в Украине отступает, но есть серьезные угрозы/Украина все дальше от России, в том числе ментально", "\"Кого там бояться?\" Известная в Украине певица посмеялась над Россией", "На Украине так и не поняли, что нацизм не бывает избирательным", "МИД Венгрии выступил с беспрецедентно жестким заявлением по Украине", "«Честным трудом денег не заработаешь»: немка рассказала о своем опыте жизни на Украине", "В ответ на предложение почтить память Захарченко украинская делегация начала бешенно орать \"Слава Украине!\"", "Rzeczpospolita: реальный, а не показной разрыв с СНГ обойдётся Украине в миллиарды", "Как эстонцы помогали Украине бороться с «российской пропагандой", "Владелец ялтинского зоопарка поет дифирамбы Украине и жалуется на гоблинов в российском правительстве", "«Смерть ворогам» как повод объединиться", "Как в Украине «размножаются» ветераны", "14 признаков фашизма Умберто Эко. А в Украине?", "Украине предрекли скорый развал", "\"Двойное Рождество\" на Украине: из Русского мира - в объятья Ватикана", "Ватикан публично дистанцировался от вопроса автокефалии на Украине", "План Расмуссена: НАТО раскрыло, как планирует возвращать Донбасс Украине", "Ростислав Ищенко: Религиозный конфликт на Украине сметет и Порошенко, и элиту, и оставшуюся часть народа", "Конфликт с Венгрией закрыл Украине путь в ЕС и НАТО", "«Мы вас туда не посылали»: все чаще слышат на Украине ветераны АТО", "США дают Украине деньги на информационную войну с РФ", "Борис Приходько: как украсть миллиарды и получить прощение в Украине", "Гандзюк: Я знаю, что выгляжу плохо. Но намного лучше, чем выглядят сейчас в Украине справедливость и правосудие", "Запад поддержал «не тех людей» на Украине. Bloomberg, США", "На Украине призвали к подрыву донецкой телевышки", "Парадоксально: Статус русского языка на Украине сейчас защищают европейцы", "Майданщица льет крокодиловы слёзы: Ежегодно на Украине вымирает целый Тернополь", "На Украине чиновники украли свыше миллиарда долларов из «налога на войну»", "МВФ уже не даст Украине поблажек – газ подорожает", "Прощай, русский! В \"новой Украине\" нет места миллионам украинцев", "Польского туриста на Украине заставили поднять бандеровский флаг (Видео)", "В Украине может появиться \"полиция нравов\"", "Банковая разгоняет новость об открытии IKEA в Украине, только они молчат о самом главном: что скрывают от киевлян", "В ДНР заявили, что Украине придется выполнить все пункты Минских соглашений несмотря ни на что", "Кто проголосовал против введения \"Слава Украине\" в армии. Список депутатов", "Контроль за санкциями: Европа формирует на Украине \"систему двух ключей\"", "Нардеп: О какой “судебной реформе” в Украине мы вообще говорим?", "При Украине жилось легче: крымчанка из знаменитого ролика Медведева внезапно заскучала по родине", "В угаре декоммунизации: Война мостам на Украине", "Азаров рассказал о новом случае «предвыборного сумасшествия» на Украине", "Проект «от Маска» или «Отмазка»? Запуск Hyperloop на Украине - раскрыты новые схемы «распила» бюджетных денег"],
			["newsmir.info", "politobzor.net", "strana.ua", "antikor.com.ua", "politikus.ru", "life.ru", "from-ua.com", "nation-news.ru", "antikor.com.ua", "taras-ua.com", "goruzont.blogspot.com", "informburo.dn.ua", "rusnext.ru", "xn--j1aidcn.org", "rueconomics.ru", "riafan.ru", "vlasti.net", "informburo.dn.ua", "antikor.com.ua", "informburo.dn.ua", "nk.org.ua", "politobzor.net", "www.politnavigator.net", "replyua.net", "apostrophe.ua", "www.obozrevatel.com", "news-front.info", "www.politnavigator.net", "politexpert.net", "informburo.dn.ua", "naspravdi.info", "nk.org.ua", "newsmir.info", "ukraina.ru", "hvylya.net", "ua24ua.net", "naspravdi.info", "informburo.dn.ua", "informburo.dn.ua", "newsland.com", "politcentr.ru", "naspravdi.info", "naspravdi.info", "politobzor.net", "glavk.info", "gordonua.com", "news-front.info", "www.politnavigator.net", "regnum.ru", "www.politnavigator.net", "nk.org.ua", "antifashist.com", "informburo.dn.ua", "politcentr.ru", "newsnetwork.tv", "politeka.net", "antifashist.com", "strana.ua", "rueconomics.ru", "bbcccnn.info:443", "antikor.com.ua", "informburo.dn.ua", "riafan.ru", "nahnews.org"]
		],
		"id": [21, 12],
		"name": "'На Украине' все погано"
	}, {
		"news_item": [
			["За кулисами Форума Тимошенко –  \"Фемен 2.0\", селфи и вожди", "Партией Ляшко руководит кадр Ахметова, который подписывал меморандум с боевиками – СМИ", "Боже, куда катится этот мир, – Казарин", "Надя – «принцесса-воин»: Действительно ли стоит бояться «агента Кремля» Савченко", "Блогер: За год все не вывезут – украинцев и леса у нас много", "Кажется, из Савченко лепят к выборам что-то вроде Жириновского – политолог", "Путин проходит стадию гнева в принятии неизбежной правды по делу Скрипалей – политолог", "«Тимошенко – уже не та «боевая тигрица», какой была до тюрьмы» – политический психолог", "ДТП на Оболони: несколько дней спустя, или Не пойман – не убийца", "“Мы знаем очевидного заказчика –  Путин и прикремлевские гниды”, – блогеры про убийство Бабченко", "Россияне хотят разбомбить Киев – поэт из РФ", "В случае большого шухера, Запад первый сдаст Порошенко – правозащитник", "«Демократию превратили в хаос и анархию»: Кива ратует за введение расстрелов – «стране требуется 37-й год»", "Ляшко похвастался, что языковой закон – это его заслуга", "«Мёртвые души» по-украински для МВФ", "«НАТО падет, когда взойдет русское солнце»: экс-депутат Рады – надо выкинуть сегодняшнюю власть и договариваться с Россией", "Единственное, что может и должен сделать несистемный президент – сломать систему", "Ищенко о «новой»  Украине: там все – «агенты Путина»", "Из Мариуполя: жизнь, как на минном поле – в шаге от смерти", "Армянский демарш, Минские соглашения – обман, запрет \"Сватов\"", "Политолог: Порошенко – хороший спикер, но говорит сам с собой. Именно поэтому проигрывает", "Синдром карателя – основа трагедий на долгие годы", "Óêðàèíà – êðàéíå îïàñíàÿ ñòðàíà äëÿ ðåôîðì, ïîêà íå âûðàñòóò äåòè, ðîäèâøèåñÿ âíå ñîâêà – íè÷åãî íå èçìåíèòñÿ, – Êåíèãøòåéí", "Украина в постмодерне – 6. Социополис", "Партией Ляшко руководит кадр Ахметова, который подписывал меморандум с боевиками – СМИ", "Генштаб ВС РФ выдал справку: Россия – государство-террорист", "Петлюра – ключ к Междуморью", "Справедливость уже на подходе", "«Список Вальцмана». Александр Зубченко", "Рабинович: Вся суть госбюджета-2018 – еще год кормить зажравшихся и вороватых чиновников!", "Умный политиков у нас много, а вот мудрых совсем не осталось, – Гончаров", "’’Донбасс – это Украина!’’ Кандидат в главари “ДНР” сделал неожиданное заявление", "Новый тренд от Богомолец: Поместная церковь – это круче, чем НАТО", "«Бандера – главная угроза Украины» — украинский блогер", "Молодым политическим силам сейчас совершенно бессмысленно идти в ВР или в исполнительную власть – Речинский", "Вадим Рабинович: \"Мы возродим огромный экономический потенциал!\"", "Убегая от совка, мы оказались в еще более худшем его варианте", "Владимир Гройсман – король контрабандного нала", "Донбасс – в блокаде, Киев – в осаде", "Александр Тверской: “Украина – это Европа. А главное богатсво Украины – это её люди. Поверьте человеку, приехавшему из дикой и людоедской страны…”"],
			["vesti-ukr.com", "politeka.net", "uatime.net", "xn--j1aidcn.org", "uatime.net", "newsonline24.com.ua", "taras-ua.com", "antikor.com.ua", "bbcccnn.com.ua", "newsonline24.com.ua", "antikor.com.ua", "newsonline24.com.ua", "nahnews.org", "www.rupor.info", "naspravdi.info", "nahnews.org", "uainfo.org", "politexpert.net", "rian.com.ua", "strana.ua", "uainfo.org", "news-front.info", "antikor.com.ua", "hvylya.net", "nk.org.ua", "www.obozrevatel.com", "news-front.info", "v-n-zb.livejournal.com", "news-front.info", "newsnetwork.tv", "uainfo.org", "www.life-invest.pp.ua", "www.rupor.info", "news-front.info", "uainfo.org", "www.segodnya.ua", "uainfo.org", "ilife-news.com", "politobzor.net", "goruzont.blogspot.com"]
		],
		"id": [1],
		"name": "Блогіри-експерти розкажуть все"
	}, {
		"news_item": [
			["Николай Азаров: «Для Украины наступил критический момент – момент выбора. Альтернатива нынешнему курсу есть»", "''Нет Украины!'' Коллаборантка из Крыма впала в маразм о ''русском мире''", "Тюрьма героям Украины: как Савченко превратили в террориста", "Запоздалое прозрение: евроинтеграция Украины идет по образцу 1942 года", "Министром обороны Украины НАТО назначит грузинскую девушку", "На пороге раскола: что происходит вокруг автокефалии для Украины", "Глава Крыма предложил президенту Украины бесплатно подлечиться в соответствующей больничке", "Украинцы, посмотрите на реальность. У нас один выход!", "Олейник: Власти Украины создали авиапробку", "Вечные вопросы шумерской нации", "Россия захватывает новые территории Украины! – Порошенко истерит в ООН", "Эксперты рассказали, что может помешать \"накачиванию\" Украины оружием США", "\"Соболезнует только россиянам\": народную артистку Украины обвинили в подлости", "Захарченко отрезает Донецк от Украины: чего испугался главарь ДНР/Учителей и рабочих также заставили написать \"подписки о невыезде\"", "Эксперты предупредили Киев: Валютный запас страны, который пополняется за счет заробитчан, скоро иссякнет - из Украины выедут целые семьи", "Катастрофа неизбежна: в Киеве опасаются за нацбогатсво Украины", "Корнейчук: три главных итога Мюнхена для Украины", "Финишем будет распад Украины — Гордон", "Вменяемые жители Украины не понимают, почему она участвует в учениях ОПГ НАТО — Александр Дудчак", "Есть ли будущее у банковской системы Украины?", "«Греки, я принес вам огонь!»: Соцсети об атаке на посольство Украины в Греции", "РИА Новости: Как и за что Захара Виноградова выдворили с Украины", "Эксперт раскритиковал заявление экс-министра экономики Украины по \"разгрому РФ в пыль\"", "Аспирант НАТО: что означает новый статус Украины в отношениях с Альянсом", "Тенденции европейской Украины: террор, слабоумие и отвага", "\"Судьбу Украины определит только Россия\": Кедми назвал два сценария будущего Украины в 2018 году после \"похорон\" Минских соглашений", "Первый канцлер Украины?", "Корабли ВМС Украины неожиданно для России прошли Керченский пролив", "На грани аферы: планы Украины продавать Европе газ России обернутся новыми убытками", "«Отреферендят» ли Донбасс у Украины?", "Донбасс, вернись! Как Рада провоцирует столкновения на юго-востоке Украины", "МИД Украины опозорился, выдав американский арбуз за херсонский (фото)", "Замки Германии отличаются от замков Украины. И не только хорошей сохранностью", "Жительница Армянска: \"Медведчук, убирайся из Украины, ты хочешь, чтобы и здесь дети умирали как и в Крыму\"", "Не надо лапшу вешать на уши: Азаров уличил генпрокурора Украины Луценко во лжи", "Синдром пустого зала: лидеры Украины и Прибалтики говорят о \"русской угрозе\" креслам", "\"Разрыв со здравым смыслом\": инициативу о разрыве дипотношений Украины с Россией жестко раскритиковал экс-нардеп Рады", "\"Революция догнала революционера\". Соцсети обсуждают бегство Мухарского из Украины", "Экс-глава МИД Украины: «Страна находится под внешним управлением – мы на 100% зависим от Запада»", "Что будет с Надеждой. \"За Савченко стоят серьезные люди вне Украины\"", "Убытки Украины от разрыва Договора о дружбе с Россией оценили в Совфеде", "Железнодорожный обход Украины отсекает её от «Нового шёлкового пути»", "«Как зайцу стоп-сигнал»: в Крыму отметили растущий турпоток с Украины", "Тука обвинил руководителей Минобороны Украины в военных поражениях ВСУ в 2014 году", "Почему Кремль пока только репетирует развал Украины", "Гордон: Готовится захват Администрации Президента Украины", "Бандера раздора: конфликт Польши и Украины получил исторический вердикт", "Пушилин: Возвращение Донбасса в состав Украины — смерти подобно", "«Фрау Тимошенко»: новый канцлер нации", "«Савченко всегда много болтала о преступлениях на Майдане»: Ищенко прокомментировал ситуацию с бывшим героем Украины", "Высылаемые из Украины российские дипломаты являются сотрудниками спецслужб, мы получили все доказательства, - МИД", "Процесс пошёл: Польша требует покаяния от Украины", "«До свидания, Польша»: как Бандера убивает «евроинтеграцию» Украины", "«Самые грязные выборы» в истории Украины: социологи сделали неблагоприятный прогноз - Порошенко идет «ва-банк»", "Хроника Донбасса: в Киеве рассказали о сроке освобождения ЛДНР, военный реванш Украины обречен на колоссальный разгром", "«Древнеукраинские ковры-самолеты»: Пушков высмеял слова Турчинова о ВМС Украины", "Штрихи к портрету «великого правителя» Украины", "В Евросоюз без Украины: в Закарпатье сформирована \"особая\" позиция", "В Минобороны Украины паника из-за возможностей ПВО в Крыму", "Варфоломей этого может не простить: Московские митрополиты из Украины унизили Вселенского Патриарха", "«Бред, маразм и дезинформация»: в Госдуме ответили на заявления о тайном водопроводе из Украины в Крым", "Достанет до Москвы: в России запаниковали из-за оружия Украины (фото)", "Лучевая боязнь: глава МВД Украины обвинил Россию в применении «нового лазерного оружия»", "Страшная реальность Украины: детей превращают в чудовищ (ФОТО)", "НАТО избавляется от Украины", "Ещё непоняли, ктостанет следующим президентом Украины? — мнение", "Повелители мух: отравленные дети и будущее Украины"],
			["comitet.su", "www.obozrevatel.com", "ruposters.ru", "nation-news.ru", "svpressa.ru", "inforesist.org", "alternatio.org", "inforesist.org", "comitet.su", "nk.org.ua", "www.politnavigator.net", "rueconomics.ru", "antikor.com.ua", "apostrophe.ua", "nahnews.org", "news-front.info", "rian.com.ua", "riafan.ru", "news-front.info", "www.facenews.ua", "ukraina.ru", "ukraina.ru", "newsland.com", "ru.espreso.tv", "news-front.info", "rueconomics.ru", "versii.com", "anna-news.info", "rueconomics.ru", "from-ua.com", "nk.org.ua", "alternatio.org", "uainfo.org", "www.dialog.ua", "riafan.ru", "informburo.dn.ua", "rueconomics.ru", "nk.org.ua", "nahnews.org", "antikor.com.ua", "rueconomics.ru", "nk.org.ua", "riafan.ru", "politexpert.net", "svpressa.ru", "antikor.com.ua", "rueconomics.ru", "riafan.ru", "nk.org.ua", "nahnews.org", "ukropnews.com", "naspravdi.info", "politobzor.net", "nahnews.org", "nahnews.org", "rueconomics.ru", "politobzor.net", "politobzor.net", "www.politnavigator.net", "antikor.com.ua", "riafan.ru", "politolog.net", "russian.rt.com", "rusvesna.su", "politobzor.net", "rusvesna.su", "mediapuls.ru"]
		],
		"id": [15, 0],
		"name": "Поразка,провал,failed state"
	}, {
		"news_item": [
			["«Первый тост — за Холокост»: Одесса проснулась с антисемитскими надписями", "Луценко сливает Порошенко — Речинский", "Да вас, молчащие, ВСЕХ СОТРУТ В ПОРОШОК. Каждый патриот должен краснеть в этот день. Это день общенационального позора, — Цви Ариели", "Рабинович не идет на конфликт с властью, а только имитирует его, — эксперт", "«Извините, у нас Россия»: захватчики лишают севастопольцев придомовой территории", "После бойни в Княжичи слетелось все начальство МВД. Боялись, что воры закрысят от них деньги, — сотрудник УБОПа", "Венгерский «бунт» против политики Киева «может испугать евробюрократов» — эксперт", "Виктор Небоженко: «Веселая тройка экзополитиков»", "Порошенко не способен на произнесение речей подобных Путину — Семченко", "В Киеве встревожены — Одесса отчаливает к России", "«Быть шумером — этосудьба» — мнение", "«Ответственность за геноцид лежит на украинцах», — президент Польши", "Çàïàä ïðèíÿë ðåøåíèå îñòàíîâèòü êðåäèòîâàíèå Óêðàèíû äî òåõ ïîð, ïîêà åþ ïðàâÿò êîððóïöèîíåðû — ýêñïåðò", "Портрет готовился к годовщине Майдана. В руках он держал пачку фотографий — Лямец", "Виктор Медведчук способен вокруг себя объединить  людей  и вывести страну из глубокого кризиса, — Андрей Лесик", "Правые радикалы — инструменты «кремлевской демократии»", "Украина — королевство кривых зеркал. Главный нарушитель Конституции — ее гарант", "Порошенко — Нерон для бедных (ФОТО)", "Дмитрий Василец: “Нас хотят спихнуть на обмен, чтобы показать: все те, кто против власти — агенты Кремля”", "25-е помутнение рассудка, или “узкое место” нации", "Украинцы — глупцы, разрушающие своё будущее: актёр-«атошник» Пашинин жалуется на неблагодарность и унижения", "Неожиданно: Война наДонбассе ещёненачиналась, — экс-спикер «АТО»", "Российский Крым — это навсегда. И свободный Донбасс тоже. Андрей Бабицкий", "Генпрокуратура требует от Рады борьбы с коррупцией, или Как нас всех держат за лохов — эксперт", "Победили в Сорок пятом — победим и теперь! Заметки киевлянина", "Гулливер начинает просыпаться. Алексей Журавко", "Порошенко активно разворачивает грязную кампанию за переизбрание себя на новый срок — Лещенко"],
			["www.politnavigator.net", "ua24ua.net", "bbcccnn.com.ua", "politeka.net", "uatime.net", "politikan.net", "riafan.ru", "antikor.com.ua", "news-front.info", "politobzor.net", "mediapuls.ru", "rusvesna.su", "antikor.com.ua", "bbcccnn.com.ua", "versii.com", "uatime.net", "antikor.com.ua", "rusvesna.su", "glavk.info", "naspravdi.info", "rusvesna.su", "rusvesna.su", "news-front.info", "ua24ua.net", "nk.org.ua", "news-front.info", "antikor.com.ua"]
		],
		"id": [13],
		"name": "МедіаПерсони: все погано!"
	}, {
		"news_item": [
			["Поколение «Г»", "Художник Адольф. Режиссер Сенцов", "Записи я еще не слышал, но могут быть спекуляции с теми или иными словами, - Холодницкий о \"прослушке\" в его кабинете", "РПЦ исчерпала средства «церковной дипломатии» с Константинопольским патриархатом", "Два стереотипа об украинцах, которые закрепились в русском сознании", "\"По плану орды мы должны были сгинуть в 2014-м\", - Бирюков", "Айдер Муждабаев: На месте наших политиков я бы, как минимум, вспотел и перекрестился. FB - помнит все", "Дмитрий Гордон: Вятровича надо проверить на сязь с ФСБ", "В Киеве призвали «освободить» украинских женщин и «превратить» их в «пани»", "\"Блокада\" NewsOne: Скорпионариум с привлечением клоунов", "Щупальца Вятровича", "Чего хочет Кремль от Минского соглашения", "\"В Косово можно, а в Крым нельзя?\": украинец Трюхан не смог объяснить Скабеевой, почему Майдан мог захватывать здания, а Саакашвили – нет", "Junge Welt: Цепным псам Вашингтона разрешили лаять, кусаться пока нельзя", "У Кремля сдали нервы еще в 2014 году", "Рейтинг Бойко и Рабиновича рухнул до ничтожных размеров. Голобуцкий рассказал, почему пророссийским силам ничего не светит", "Аваков: пока есть время, важно не упустить шанс и реализовать реальные возможные стратегии развития страны", "''Даже природа против оккупантов'': в Абхазии ФСБшников прибило на смерть дерево", "Куда исчезли деньги за коммунальные услуги в ОРДЛО", "Турчинов и Полторак назвали информацию об украинском «Буке» фейком Кремля", "Предательство «Оппоблока»: как Бойко и Колесников заговорили голосом Курта Волкера", "Крымчан пока не будут лишать украинского гражданства", "Лолита сделала новое заявление о россиянах и украинцах", "Владимир Быстряков: Украиной руководят американцы", "Украинский комбат изобрёл замену советским «Градам», на очереди – модернизация «Джавелинов»", "Почему Шевченко?", "Вы реально достали. И это скажет любой украинец", "Поколение победителей - русский дух не сломить! Добровольцы Донбасса поклялись ветеранам блокадного Ленинграда выжечь фашизм огнем и мечом", "Прошлые дела и связи отца. Могут ли помочь виновнику смертельного ДТП на Хаммере избежать наказания", "Экс-советник Захарченко признался, что в 2014 году они расстреливали людей", "“Дефицит людей”. Объездив Украину вдоль и поперек, я понял одну простую вещь", "Обубийстве Захарченко иглавных целях донецкого взрыва", "Украинская братва вынудит Европу закрыть безвиз", "Штраф за ремень безопасности неправомерен, - автоюрист", "Борьба со скоростью и сдача на металлолом: что не так с \"драконовскими\" инициативами правительства"],
			["naspravdi.info", "newsmir.info", "ukropnews.com", "vz.ru", "newsmir.info", "news.eizvestia.com", "ua24ua.net", "ukraina.ru", "riafan.ru", "politobzor.net", "politobzor.net", "inforesist.org", "rueconomics.ru", "alternatio.org", "www.obozrevatel.com", "www.dialog.ua", "glavnoe.ua", "www.obozrevatel.com", "uainfo.org", "antifashist.com", "naspravdi.info", "news-front.info", "from-ua.com", "news-front.info", "inforeactor.ru", "ukropnews.com", "inforesist.org", "nahnews.org", "strana.ua", "inforesist.org", "newsonline24.com.ua", "rusnext.ru", "politobzor.net", "from-ua.com", "uainfo.org"]
		],
		"id": [6],
		"name": "Анархія і дурдом"
	}],
	"name": "Про Україну"
}, {
	"siblings": [{
		"news_item": [
			["Что сделал Луценко за полтора года в ГПУ?", "’’Мы — русские люди!’’ На украинском телеканале вспыхнул сепаратистский скандал", "Европейская федерация журналистов осудила угрозы украинских властей в адрес коллег", "\"Давайте имитировать башни русских церквей\": украинцев возмутил флешмоб журналистов", "\"Будем расстреливать вас, подонки!\" Жириновский закатил новую истерику из-за Украины", "В Киеве ликвидировали «Талибан»: крымский волонтер был найден застреленным в собственном доме", "Американцы готовят большой скандал из-за разворовывания денег Порошенко", "Ненужная годовщина безвиза. Александр Зубченко", "\"Взрывы в Киеве\": Жириновский разразился угрозами из-за смерти Захарченко", "\"Нас не разоружают, а прессуют. Комбата хотят убрать\", - окруженные \"прилепинцы\" объяснили ЧП в Донецке", "Попытка еврейского погрома в Одессе. Процесс таки пошел?", "Ганьба: Клоуны из СБУ и полиции Одесской области бахвалятся спецоперацией по обнаружению склада ракет для предотвращения града и осадков", "Соцсети в очередной раз подняли на смех подвернутые джинсы Климкина", "Великая океанская Держава на Днепре", "“В Севастополе участки идут под снос из-за строительства трассы. В*тники растянули плакат: “Не делайте из нас и наших детей бомжей” – Кримський бандерівець", "Климкин не видит конфликта с Венгрией из-за закона об образовании", "Гройсман \"прозрел\" и озаботился страной? Или кто-то решил перепрописать его с Грушевского на Банковую?", "Чума в нашем доме", "Жуткое ДТП с 10 погибшими под Житомиром: у водителя не было прав для управления маршруткой", "Как украинскому языку помогла коррупция", "На Украине разгорелся скандал из-за ролика канала \"Интер\" к 9 Мая", "Ксения Собчак в лапах «Миротворца»", "Дмитрий Корнейчук: Страной управляют «шариковы», которые не объединяют, а раскалывают страну", "Остановите раскол!", "Лорак вернулась в Украину и попала в грандиозный скандал", "Скандал в эфире: Добкин и Найем поссорились из-за \"политических проститок\"", "Коалиция в Германии: Минск в обмен на санкции", "Россияне устроили политический скандал", "Бродский: Если бы у меня были силы, я бы пошел на войну", "Топ-пропагандист Кремля пригрозил проклятием Патриарху Варфоломею", "В соцсети разгорелся скандал из-за пиар выступления комика Притулы с трибуны ВР", "“Замолчи, бл*дь”: украинский топ-политик устроил скандал в прямом эфире", "Зеленского публично высмеяли за двойные стандарты: Вова, пойдешь в ж*пу вместе с Барной", "Как обуздать Венгрию", "Паранойя прогрессирует: Агенты ФСБ массово обнаружены среди «героев АТО»"],
			["antikor.com.ua", "antikor.com.ua", "riafan.ru", "www.obozrevatel.com", "www.obozrevatel.com", "antifashist.com", "www.politnavigator.net", "news-front.info", "www.obozrevatel.com", "www.dialog.ua", "politobzor.net", "antifashist.com", "politexpert.net", "naspravdi.info", "bbcccnn.com.ua", "rueconomics.ru", "ua24ua.net", "nk.org.ua", "smigid.com.ua", "uainfo.org", "politcentr.ru", "naspravdi.info", "alternatio.org", "informburo.dn.ua", "politeka.net", "politobzor.net", "ukraina.ru", "www.obozrevatel.com", "smigid.com.ua", "www.obozrevatel.com", "from-ua.com", "newsonline24.com.ua", "politeka.net", "inforesist.org", "www.politnavigator.net"]
		],
		"id": [23],
		"name": "'Скандали, сенсації, істерики'"
	}, {
		"news_item": [
			["Молчать об этом невозможно! Зверское избиение людей под Радой: шокирующее видео", "Кремль его дотравит: Путин назвал Скрипаля предателем и подонком (видео)", "По ТВ показали последние мгновения жизни главы ДНР Александра Захарченко", "Это все из-за видео: секс-символа АТО выгнали из армии", "Личная армия Захарченко уже в Луганске: в сети показали знаковое фото", "Без Миха нам жизнь плоха - как для урок без лоха", "Дело совсем не в Путине", "Почему Facebook удалил запись о гибели Захарченко?", "\"Икона стиля\": Тимошенко сравнили с главной героиней \"Карточного домика\" (фото)", "Хоть шаром покати: Крымский мост внезапно опустел. Показательные фото", "\"Кто-то должен был это сказать. Что ж, пожалуй, произнесу страшное...\" - Саша Сотник", "\"Бессмертный полк\" в Харькове: появилось видео с пенсионерами, оскорблявшими Украину", "ИНФОШОК! Метод СБУ-Бабченко: Анатолий Шарий \"развел на Мураеве\" нардепа Бурбака и телеканал \"Еспрессо\" как лохов! (2 ВИДЕО - СМОТРЕТЬ ОБА)", "“Что делать с мозгами?” В Киеве разгневанные жители проучили героя парковки (фото)", "Гордон прокомментировал свое феерическое выступление в прямом эфире “Россия-1” (видео)", "Тариф «Жадный Ташкент». О жизни в Донецке без МТС", "Словно к алтарю: в Сети высмеяли «непротокольное» фото Путина и Рахмона", "Дружинников бьют, занимай очередь", "''Как она умудрилась?'' Девушка из Львова удивила сеть своей парковкой", "Скандальную украинскую певицу сравнили с Путиным: опубликовано фото", "Смельчаки, которые ходили по лезвию бритвы, но чудом остались живы (17 фото)", "«Труп на трупе»: попытка ВСУ прорвать оборону ополчения в Донбассе – в Сети появились подробности", "Игроки \"Динамо\" проведали в госпитале воинов АТО (фото)", "В Сумской области дети добираются до школы \"вплавь\" (фото)", "Велоскотиняка: пьяный Ляшко сел за руль прямо в ресторане (видео)", "Сети взбудоражило похищение и избиение чиновника на Запорожье (видео)", "Откровенное интервью Олега Винника (видео)", "«Спонсором этого выстрела были вы»: ВСУ опубликовали в Сети видео убийства снайпером ополченца Донбасса", "\"Зачистки идут с начала лета\". Является ли фейком видео \"штурма СБУ\" базы добровольцев", "Опальную Лорак \"тепло\" встретили в Киеве", "В \"ДНР\" решили повесить убийство Захарченко на двух пенсионеров: боевики показали фото - соцсети смеются", "Голосование судного дня: Что меняет принятие закона об Антикоррупционном суде", "\"Сколько можно вас возить\": в Киеве водитель выгнал из маршрутки ребенка погибшего героя АТО (фото)", "#Саакашвили оскорбил журналистов Татьяну Даниленко и Кристину Бондаренко. Видео", "Работа в Польше: украинским заробитчанам отказываются платить и депортируют. ВИДЕО", "Кличко оконфузился перед киевлянами во время новогодней речи - опубликованы кадры", "В Донецке их люто ненавидели: дончане раскрыли всю правду о \"бизнесе\" клана Захарченко и Ташкента - подробности", "«Мне стыдно, что я русский. Мы — позор планеты!»: в прямом эфире российского ТВ. ВИДЕО", "ТВ покажет последние секунды жизни Александра Захарченко", "Юнкер явился на саммит НАТО подвыпившим: Порошенко поддерживал главу ЕК, чтобы он не упал (видео)", "«Мне руки в плену отрубили»: ветеран АТО проучил в Киеве «лжебойца» (видео)", "Во имя тех, кого нет из-за этого \"зверя: \"дети Донбасса\" обратились к гражданам РФ по поводу Путина – циничные кадры поразили соцсети", "Под Киевом автомобиль сбил двух детей: фото с места аварии", "Аэропорт «Киев»удивляет «комфортом». ФОТО", "Последствия \"русского мира\": в сети сравнили фото города на Донбассе, сделанные в разные годы", "Террористы опять \"спалились\", продемонстрировав \"миномет Рубана\" 9 мая в оккупированном Донецке, - InformNapalm. ФОТО", "Луганск сегодня: Есть ли жизнь во время войны, или Как люди дышат без Украины - эксклюзивные подробности из ЛНР", "Украинцы Закарпатья тайно присягают наверность Венгрии (ВИДЕО)", "Донецкий аэропорт: видео руин с дрона, снятое пропагандистами Кремля (видео)", "В Судане столкнулись два украинских самолета (фото)", "Главарь банды \"Спарта\" Воха попал в реанимацию из-за ДТП в оккупированном Донецке, - волонтер Токарев. ФОТО", "ДНР: как ополченцы становятся кадровыми офицерами (ФОТО)"],
			["elise.com.ua", "newsoboz.org", "www.politnavigator.net", "infoline.ua", "bbcccnn.com.ua", "censoru.net", "www.obozrevatel.com", "politikus.ru", "styler.rbc.ua", "www.facenews.ua", "censoru.net", "www.dsnews.ua", "ua24ua.net", "bbcccnn.com.ua", "bbcccnn.com.ua", "www.facenews.ua", "inforesist.org", "rian.com.ua", "www.obozrevatel.com", "www.facenews.ua", "informburo.dn.ua", "nahnews.org", "styler.rbc.ua", "www.facenews.ua", "bzns.media", "www.facenews.ua", "www.facenews.ua", "nahnews.org", "nk.org.ua", "antikor.com.ua", "www.dialog.ua", "beztabu.net", "styler.rbc.ua", "sprotiv.org", "from-ua.com", "www.dialog.ua", "www.dialog.ua", "newsnet.name", "www.politnavigator.net", "newsmir.info", "politolog.net", "www.dialog.ua", "apostrophe.ua", "uatime.net", "apostrophe.ua", "ukropnews.com", "nahnews.org", "rusvesna.su", "www.facenews.ua", "www.facenews.ua", "censor.net.ua", "rusvesna.su"]
		],
		"id": [14],
		"name": "Фото-відео"
	}],
	"name": "Новини з соцмереж"
}, {
	"siblings": [{
		"news_item": [
			["''Постигнет божье проклятие!'' В УПЦ МП разразились угрозами к украинцам из-за Киево-Печерской лавры", "УПЦ МП \"попросила на выход\" константинопольских экзархов за \"вмешательство в церковные дела Украинской церкви\"", "Пресс-секретарь предстоятеля УПЦ: 1030-летие Крещения Руси празднуем в атмосфере тревоги", "Священный синод РПЦ огласит свою позицию по автокефалии украинской церкви"],
			["www.obozrevatel.com", "www.dialog.ua", "ukraina.ru", "ukraina.ru"]
		],
		"name": "Томос"
	}],
	"name": "Церква"
}]